
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7"; */
"7.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "8"; */
"8.title" = "Añadir";

/* Class = "NSTextFieldCell"; title = "Add a number for %@"; ObjectID = "9"; */
"9.title" = "Añadir número para %@";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "Otrasvistas";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "20"; */
"20.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "21"; */
"21.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "22"; */
"22.title" = "Ítem 3";
